{"\n": 1, "and": 2, "the": 3, "to": 4, "my": 5, "of": 6, "i": 7, "that": 8, "in": 9, "thy": 10, "thou": 11, "with": 12, "for": 13, "is": 14, "love": 15, "not": 16, "a": 17, "me": 18, "but": 19, "thee": 20, "so": 21, "be": 22, "as": 23, "all": 24, "you": 25, "which": 26, "his": 27, "when": 28, "this": 29, "it": 30, "by": 31, "your": 32, "doth": 33, "-": 34, "do": 35, "from": 36, "on": 37, "or": 38, "no": 39, "have": 40, "then": 41, "what": 42, "are": 43, "if": 44, "will": 45, "more": 46, "mine": 47, "their": 48, "shall": 49, "eyes": 50, "sweet": 51, "time": 52, "beauty": 53, "nor": 54, "they": 55, "art": 56, "her": 57, "yet": 58, "heart": 59, "o": 60, "than": 61, "self": 62, "now": 63, "should": 64, "thine": 65, "can": 66, "fair": 67, "make": 68, "he": 69, "one": 70, "hath": 71, "where": 72, "still": 73, "how": 74, "him": 75, "true": 76, "eye": 77, "see": 78, "like": 79, "loves": 80, "am": 81, "she": 82, "those": 83, "though": 84, "being": 85, "some": 86, "own": 87, "every": 88, "such": 89, "were": 90, "dost": 91, "who": 92, "upon": 93, "may": 94, "world": 95, "say": 96, "live": 97, "was": 98, "day": 99, "praise": 100, "most": 101, "ill": 102, "might": 103, "new": 104, "give": 105, "did": 106, "let": 107, "well": 108, "at": 109, "why": 110, "times": 111, "since": 112, "even": 113, "show": 114, "life": 115, "best": 116, "truth": 117, "look": 118, "night": 119, "thus": 120, "these": 121, "old": 122, "must": 123, "would": 124, "dear": 125, "myself": 126, "part": 127, "made": 128, "face": 129, "whose": 130, "nothing": 131, "alone": 132, "false": 133, "better": 134, "beautys": 135, "too": 136, "worth": 137, "days": 138, "there": 139, "hand": 140, "thought": 141, "away": 142, "against": 143, "our": 144, "an": 145, "much": 146, "up": 147, "sight": 148, "know": 149, "them": 150, "therefore": 151, "thoughts": 152, "both": 153, "name": 154, "never": 155, "hast": 156, "mind": 157, "others": 158, "hate": 159, "other": 160, "find": 161, "had": 162, "out": 163, "muse": 164, "far": 165, "dead": 166, "we": 167, "tell": 168, "death": 169, "each": 170, "youth": 171, "good": 172, "men": 173, "before": 174, "verse": 175, "come": 176, "tongue": 177, "poor": 178, "think": 179, "proud": 180, "age": 181, "gentle": 182, "wilt": 183, "state": 184, "till": 185, "things": 186, "friend": 187, "use": 188, "looks": 189, "many": 190, "none": 191, "hold": 192, "heaven": 193, "first": 194, "whilst": 195, "lie": 196, "full": 197, "take": 198, "die": 199, "bear": 200, "making": 201, "lies": 202, "hours": 203, "summers": 204, "prove": 205, "change": 206, "kind": 207, "mayst": 208, "whom": 209, "long": 210, "earth": 211, "ever": 212, "seem": 213, "tis": 214, "black": 215, "woe": 216, "desire": 217, "bright": 218, "within": 219, "form": 220, "shalt": 221, "pleasure": 222, "happy": 223, "end": 224, "after": 225, "thing": 226, "rich": 227, "knows": 228, "sun": 229, "grace": 230, "pride": 231, "hearts": 232, "seen": 233, "shame": 234, "glass": 235, "great": 236, "nature": 237, "leave": 238, "place": 239, "could": 240, "any": 241, "call": 242, "again": 243, "pen": 244, "write": 245, "once": 246, "words": 247, "loving": 248, "deeds": 249, "cannot": 250, "found": 251, "fire": 252, "right": 253, "spirit": 254, "soul": 255, "pity": 256, "treasure": 257, "another": 258, "back": 259, "beauteous": 260, "gone": 261, "lives": 262, "oer": 263, "strong": 264, "keep": 265, "without": 266, "decay": 267, "store": 268, "past": 269, "save": 270, "stay": 271, "lose": 272, "mistress": 273, "loss": 274, "two": 275, "although": 276, "power": 277, "memory": 278, "cruel": 279, "brow": 280, "deep": 281, "child": 282, "blood": 283, "lovely": 284, "gives": 285, "summer": 286, "leaves": 287, "flowers": 288, "joy": 289, "fear": 290, "grow": 291, "blessed": 292, "stand": 293, "lines": 294, "skill": 295, "born": 296, "glory": 297, "view": 298, "makes": 299, "disgrace": 300, "speak": 301, "faults": 302, "bring": 303, "delight": 304, "lest": 305, "sake": 306, "thence": 307, "hell": 308, "sin": 309, "three": 310, "tender": 311, "fresh": 312, "waste": 313, "excuse": 314, "cold": 315, "through": 316, "canst": 317, "very": 318, "same": 319, "ten": 320, "living": 321, "thyself": 322, "parts": 323, "sing": 324, "ah": 325, "behold": 326, "white": 327, "yourself": 328, "honour": 329, "outward": 330, "less": 331, "worst": 332, "itself": 333, "breast": 334, "put": 335, "shadow": 336, "sad": 337, "forth": 338, "roses": 339, "straight": 340, "set": 341, "breath": 342, "virtue": 343, "bad": 344, "lips": 345, "foul": 346, "swear": 347, "rose": 348, "only": 349, "due": 350, "despite": 351, "natures": 352, "having": 353, "dwell": 354, "ere": 355, "shouldst": 356, "deaths": 357, "light": 358, "head": 359, "under": 360, "way": 361, "unless": 362, "music": 363, "hear": 364, "sweets": 365, "war": 366, "lovst": 367, "gainst": 368, "green": 369, "go": 370, "themselves": 371, "hence": 372, "longer": 373, "eternal": 374, "fortune": 375, "read": 376, "shows": 377, "compare": 378, "sometime": 379, "swift": 380, "wide": 381, "wrong": 382, "heavens": 383, "dumb": 384, "writ": 385, "wit": 386, "book": 387, "rest": 388, "hope": 389, "blind": 390, "return": 391, "wealth": 392, "precious": 393, "while": 394, "enough": 395, "steal": 396, "argument": 397, "heavy": 398, "dull": 399, "present": 400, "side": 401, "care": 402, "strange": 403, "slave": 404, "been": 405, "painting": 406, "taught": 407, "fears": 408, "seeing": 409, "spent": 410, "sick": 411, "reason": 412, "mad": 413, "fairest": 414, "worlds": 415, "ornament": 416, "spring": 417, "else": 418, "winters": 419, "tomb": 420, "calls": 421, "wrinkles": 422, "golden": 423, "spend": 424, "lend": 425, "play": 426, "winter": 427, "quite": 428, "left": 429, "gracious": 430, "mortal": 431, "chide": 432, "shape": 433, "least": 434, "fast": 435, "year": 436, "gave": 437, "gift": 438, "barren": 439, "yours": 440, "rage": 441, "stars": 442, "oft": 443, "doom": 444, "date": 445, "holds": 446, "wish": 447, "painted": 448, "keeps": 449, "graces": 450, "antique": 451, "short": 452, "man": 453, "hue": 454, "mens": 455, "fell": 456, "purpose": 457, "truly": 458, "trust": 459, "strength": 460, "speaking": 461, "wherein": 462, "done": 463, "boast": 464, "buried": 465, "merit": 466, "worthy": 467, "friends": 468, "scope": 469, "moan": 470, "stoln": 471, "birth": 472, "hide": 473, "base": 474, "grief": 475, "sorrow": 476, "tears": 477, "canker": 478, "sweetest": 479, "needs": 480, "spite": 481, "whether": 482, "subject": 483, "into": 484, "invention": 485, "pain": 486, "absence": 487, "kill": 488, "large": 489, "water": 490, "slow": 491, "motion": 492, "down": 493, "says": 494, "took": 495, "need": 496, "cheek": 497, "worse": 498, "near": 499, "flower": 500, "faith": 501, "tied": 502, "rank": 503, "brain": 504, "saw": 505, "grew": 506, "brand": 507, "cure": 508, "angel": 509, "increase": 510, "abundance": 511, "sum": 512, "count": 513, "prime": 514, "single": 515, "image": 516, "lends": 517, "free": 518, "given": 519, "unused": 520, "frame": 521, "substance": 522, "worms": 523, "weary": 524, "mark": 525, "song": 526, "seeming": 527, "behind": 528, "grant": 529, "rude": 530, "heat": 531, "beauties": 532, "scythe": 533, "here": 534, "lease": 535, "pluck": 536, "methinks": 537, "evil": 538, "minutes": 539, "grows": 540, "wherefore": 541, "rhyme": 542, "inward": 543, "believe": 544, "high": 545, "numbers": 546, "touches": 547, "neer": 548, "poets": 549, "buds": 550, "shade": 551, "crime": 552, "young": 553, "rehearse": 554, "rare": 555, "air": 556, "babe": 557, "body": 558, "turns": 559, "want": 560, "public": 561, "forgot": 562, "bare": 563, "respect": 564, "dare": 565, "toil": 566, "bodys": 567, "works": 568, "jewel": 569, "farther": 570, "please": 571, "clouds": 572, "contented": 573, "break": 574, "lack": 575, "account": 576, "holy": 577, "appear": 578, "lovers": 579, "lovd": 580, "grown": 581, "sovereign": 582, "shine": 583, "hour": 584, "wound": 585, "sense": 586, "thief": 587, "help": 588, "report": 589, "comfort": 590, "leisure": 591, "blame": 592, "taste": 593, "absent": 594, "said": 595, "knowst": 596, "gain": 597, "sleep": 598, "shadows": 599, "sea": 600, "told": 601, "seek": 602, "groan": 603, "judgment": 604, "appetite": 605, "morrow": 606, "former": 607, "second": 608, "knife": 609, "brass": 610, "win": 611, "steel": 612, "forsworn": 613, "tongues": 614, "add": 615, "smell": 616, "weeds": 617, "common": 618, "lost": 619, "minds": 620, "knowing": 621, "cheeks": 622, "story": 623, "praises": 624, "above": 625, "errors": 626, "lays": 627, "red": 628, "over": 629, "sinful": 630, "just": 631, "catch": 632, "laid": 633, "oaths": 634, "bath": 635, "decease": 636, "heir": 637, "flame": 638, "eat": 639, "grave": 640, "weed": 641, "answer": 642, "repair": 643, "posterity": 644, "mothers": 645, "april": 646, "windows": 647, "rememberd": 648, "abuse": 649, "audit": 650, "work": 651, "confounds": 652, "effect": 653, "distilld": 654, "pay": 655, "happier": 656, "conquest": 657, "lo": 658, "heavenly": 659, "son": 660, "ear": 661, "husband": 662, "weep": 663, "kept": 664, "belovd": 665, "fairer": 666, "growst": 667, "brave": 668, "among": 669, "defence": 670, "takes": 671, "fall": 672, "seasons": 673, "brief": 674, "rain": 675, "princes": 676, "knowledge": 677, "constant": 678, "wouldst": 679, "nought": 680, "whereon": 681, "height": 682, "wear": 683, "conceit": 684, "bloody": 685, "tyrant": 686, "means": 687, "maiden": 688, "virtuous": 689, "drawn": 690, "filld": 691, "half": 692, "number": 693, "shake": 694, "hot": 695, "complexion": 696, "course": 697, "blunt": 698, "burn": 699, "forbid": 700, "draw": 701, "womans": 702, "womens": 703, "souls": 704, "woman": 705, "wert": 706, "moon": 707, "cover": 708, "bearing": 709, "gavst": 710, "expressd": 711, "bosoms": 712, "therein": 713, "cunning": 714, "favour": 715, "triumph": 716, "frown": 717, "fight": 718, "thousand": 719, "removd": 720, "duty": 721, "witness": 722, "wanting": 723, "star": 724, "haste": 725, "bed": 726, "looking": 727, "blot": 728, "flatter": 729, "daily": 730, "almost": 731, "haply": 732, "expense": 733, "survey": 734, "growing": 735, "brought": 736, "style": 737, "basest": 738, "ride": 739, "west": 740, "alack": 741, "stain": 742, "didst": 743, "bears": 744, "cross": 745, "thorns": 746, "amiss": 747, "sins": 748, "fault": 749, "lawful": 750, "plea": 751, "twain": 752, "remain": 753, "evermore": 754, "fortunes": 755, "dearest": 756, "vulgar": 757, "outlive": 758, "manners": 759, "torment": 760, "greater": 761, "injury": 762, "foes": 763, "pretty": 764, "because": 765, "approve": 766, "losing": 767, "flattery": 768, "dark": 769, "clear": 770, "matter": 771, "foot": 772, "soon": 773, "assurd": 774, "picture": 775, "sure": 776, "chest": 777, "whence": 778, "prize": 779, "pass": 780, "greet": 781, "reasons": 782, "desert": 783, "cause": 784, "teach": 785, "speed": 786, "pace": 787, "tend": 788, "odour": 789, "hang": 790, "gilded": 791, "stone": 792, "quick": 793, "record": 794, "edge": 795, "feeding": 796, "fill": 797, "ocean": 798, "shore": 799, "thrice": 800, "fool": 801, "god": 802, "control": 803, "doing": 804, "five": 805, "character": 806, "wonder": 807, "main": 808, "crownd": 809, "stands": 810, "mock": 811, "home": 812, "elsewhere": 813, "ages": 814, "advantage": 815, "action": 816, "simple": 817, "infection": 818, "lived": 819, "bastard": 820, "anothers": 821, "mend": 822, "suspect": 823, "flies": 824, "wood": 825, "mourn": 826, "vile": 827, "line": 828, "thinking": 829, "birds": 830, "ground": 831, "pine": 832, "eternity": 833, "acquaintance": 834, "got": 835, "double": 836, "fame": 837, "sail": 838, "anew": 839, "usd": 840, "silence": 841, "bonds": 842, "vow": 843, "general": 844, "wretched": 845, "whats": 846, "turn": 847, "seemd": 848, "despair": 849, "growth": 850, "colour": 851, "constancy": 852, "confind": 853, "boy": 854, "provd": 855, "proof": 856, "receives": 857, "plague": 858, "taken": 859, "whereto": 860, "unkind": 861, "fingers": 862, "kiss": 863, "perjurd": 864, "came": 865, "sworn": 866, "conscience": 867, "creatures": 868, "thereby": 869, "riper": 870, "contracted": 871, "bud": 872, "content": 873, "churl": 874, "makst": 875, "besiege": 876, "tatterd": 877, "small": 878, "held": 879, "lusty": 880, "mother": 881, "womb": 882, "husbandry": 883, "fond": 884, "stop": 885, "niggard": 886, "bounteous": 887, "usurer": 888, "deceive": 889, "th": 890, "gaze": 891, "tyrants": 892, "leads": 893, "hideous": 894, "sap": 895, "checked": 896, "bareness": 897, "pent": 898, "walls": 899, "remembrance": 900, "meet": 901, "willing": 902, "breed": 903, "depart": 904, "serving": 905, "sacred": 906, "majesty": 907, "steep": 908, "resembling": 909, "attending": 910, "pilgrimage": 911, "pitch": 912, "fore": 913, "converted": 914, "unlookd": 915, "delights": 916, "receivst": 917, "concord": 918, "sounds": 919, "married": 920, "sweetly": 921, "mutual": 922, "pleasing": 923, "note": 924, "speechless": 925, "sings": 926, "wail": 927, "widow": 928, "bosom": 929, "himself": 930, "commits": 931, "deny": 932, "possessd": 933, "murderous": 934, "chief": 935, "presence": 936, "bounty": 937, "copy": 938, "clock": 939, "tells": 940, "violet": 941, "lofty": 942, "canopy": 943, "borne": 944, "question": 945, "wastes": 946, "forsake": 947, "coming": 948, "prepare": 949, "issue": 950, "father": 951, "judgement": 952, "wind": 953, "thrive": 954, "truths": 955, "perfection": 956, "little": 957, "huge": 958, "stage": 959, "influence": 960, "comment": 961, "youthful": 962, "inconstant": 963, "sets": 964, "wasteful": 965, "fortify": 966, "counterfeit": 967, "pencil": 968, "neither": 969, "deserts": 970, "poet": 971, "faces": 972, "alive": 973, "winds": 974, "shines": 975, "often": 976, "gold": 977, "changing": 978, "fade": 979, "possession": 980, "breathe": 981, "keen": 982, "fierce": 983, "livd": 984, "glad": 985, "whateer": 986, "fading": 987, "allow": 988, "pattern": 989, "master": 990, "acquainted": 991, "fashion": 992, "theirs": 993, "gilding": 994, "created": 995, "wrought": 996, "doting": 997, "addition": 998, "fixd": 999, "slain": 1000, "beside": 1001, "replete": 1002, "forget": 1003, "perfect": 1004, "burthen": 1005, "plead": 1006, "learn": 1007, "silent": 1008, "belongs": 1009, "fine": 1010, "painter": 1011, "bars": 1012, "suns": 1013, "remove": 1014, "strongly": 1015, "send": 1016, "moving": 1017, "limbs": 1018, "travel": 1019, "tird": 1020, "journey": 1021, "abide": 1022, "eyelids": 1023, "open": 1024, "sightless": 1025, "hung": 1026, "benefit": 1027, "oppressd": 1028, "enemies": 1029, "eithers": 1030, "reign": 1031, "hands": 1032, "torture": 1033, "off": 1034, "sorrows": 1035, "nightly": 1036, "griefs": 1037, "stronger": 1038, "cries": 1039, "curse": 1040, "mans": 1041, "sullen": 1042, "hymns": 1043, "brings": 1044, "scorn": 1045, "kings": 1046, "hid": 1047, "dateless": 1048, "heavily": 1049, "supposed": 1050, "obsequious": 1051, "interest": 1052, "survive": 1053, "dust": 1054, "deceased": 1055, "reserve": 1056, "vouchsafe": 1057, "dearer": 1058, "died": 1059, "morning": 1060, "mountain": 1061, "pale": 1062, "alchemy": 1063, "anon": 1064, "stealing": 1065, "unseen": 1066, "morn": 1067, "triumphant": 1068, "cloud": 1069, "maskd": 1070, "rotten": 1071, "salve": 1072, "physic": 1073, "offenders": 1074, "weak": 1075, "offences": 1076, "ransom": 1077, "eclipses": 1078, "trespass": 1079, "sensual": 1080, "sourly": 1081, "robs": 1082, "kindness": 1083, "sort": 1084, "lame": 1085, "sit": 1086, "invent": 1087, "aught": 1088, "slight": 1089, "ist": 1090, "us": 1091, "sour": 1092, "praising": 1093, "hadst": 1094, "blamd": 1095, "wilful": 1096, "robbery": 1097, "poverty": 1098, "lascivious": 1099, "wrongs": 1100, "liberty": 1101, "years": 1102, "temptation": 1103, "assaild": 1104, "ay": 1105, "mightst": 1106, "seat": 1107, "forbear": 1108, "lead": 1109, "ye": 1110, "lay": 1111, "wink": 1112, "unrespected": 1113, "dreams": 1114, "clearer": 1115, "nights": 1116, "flesh": 1117, "injurious": 1118, "farthest": 1119, "nimble": 1120, "leap": 1121, "miles": 1122, "elements": 1123, "health": 1124, "title": 1125, "quest": 1126, "feast": 1127, "guest": 1128, "either": 1129, "careful": 1130, "falsehood": 1131, "jewels": 1132, "prey": 1133, "feel": 1134, "proves": 1135, "thievish": 1136, "cast": 1137, "calld": 1138, "strangely": 1139, "guard": 1140, "travels": 1141, "ease": 1142, "beast": 1143, "tired": 1144, "wretch": 1145, "spur": 1146, "offence": 1147, "horse": 1148, "towards": 1149, "point": 1150, "seldom": 1151, "captain": 1152, "special": 1153, "blest": 1154, "imprisond": 1155, "lacked": 1156, "whereof": 1157, "powerful": 1158, "root": 1159, "force": 1160, "hungry": 1161, "perpetual": 1162, "welcome": 1163, "watch": 1164, "bitterness": 1165, "affairs": 1166, "thinks": 1167, "vassal": 1168, "bound": 1169, "suffer": 1170, "patience": 1171, "bide": 1172, "check": 1173, "charter": 1174, "belong": 1175, "wait": 1176, "whr": 1177, "wits": 1178, "subjects": 1179, "goes": 1180, "crooked": 1181, "confound": 1182, "feeds": 1183, "shames": 1184, "idle": 1185, "remedy": 1186, "grounded": 1187, "worths": 1188, "antiquity": 1189, "king": 1190, "cost": 1191, "outworn": 1192, "razd": 1193, "soil": 1194, "ink": 1195, "cry": 1196, "sway": 1197, "lively": 1198, "veins": 1199, "stores": 1200, "last": 1201, "map": 1202, "gay": 1203, "shown": 1204, "guess": 1205, "measure": 1206, "defect": 1207, "crow": 1208, "slander": 1209, "pure": 1210, "tie": 1211, "envy": 1212, "fled": 1213, "nay": 1214, "remember": 1215, "wise": 1216, "devise": 1217, "untrue": 1218, "yellow": 1219, "ruind": 1220, "seest": 1221, "bail": 1222, "showers": 1223, "peace": 1224, "twixt": 1225, "doubting": 1226, "counting": 1227, "possessing": 1228, "glance": 1229, "aside": 1230, "compounds": 1231, "noted": 1232, "word": 1233, "telling": 1234, "dial": 1235, "learning": 1236, "ignorance": 1237, "added": 1238, "arts": 1239, "aid": 1240, "pays": 1241, "humble": 1242, "saucy": 1243, "bark": 1244, "worthless": 1245, "yield": 1246, "monument": 1247, "finding": 1248, "gross": 1249, "quill": 1250, "mute": 1251, "example": 1252, "comments": 1253, "affords": 1254, "something": 1255, "spirits": 1256, "giving": 1257, "riches": 1258, "comes": 1259, "dream": 1260, "bending": 1261, "injuries": 1262, "vantage": 1263, "desired": 1264, "walks": 1265, "beloved": 1266, "bent": 1267, "bow": 1268, "garments": 1269, "hawks": 1270, "humour": 1271, "adjunct": 1272, "finds": 1273, "depends": 1274, "alterd": 1275, "creation": 1276, "sweetness": 1277, "lords": 1278, "owners": 1279, "excellence": 1280, "sport": 1281, "mansion": 1282, "esteemd": 1283, "deemd": 1284, "betray": 1285, "autumn": 1286, "unfatherd": 1287, "dyd": 1288, "blushing": 1289, "esteem": 1290, "rise": 1291, "despised": 1292, "neglect": 1293, "seems": 1294, "turnd": 1295, "perfumes": 1296, "wondrous": 1297, "rime": 1298, "forfeit": 1299, "express": 1300, "divine": 1301, "bred": 1302, "frailties": 1303, "alas": 1304, "newer": 1305, "next": 1306, "guilty": 1307, "goddess": 1308, "drink": 1309, "potions": 1310, "bitter": 1311, "strive": 1312, "objects": 1313, "palate": 1314, "vows": 1315, "alters": 1316, "shaken": 1317, "unknown": 1318, "accuse": 1319, "level": 1320, "urge": 1321, "maladies": 1322, "shun": 1323, "diseasd": 1324, "policy": 1325, "healthful": 1326, "goodness": 1327, "hopes": 1328, "fever": 1329, "built": 1330, "unkindness": 1331, "becomes": 1332, "feeling": 1333, "wills": 1334, "tables": 1335, "bold": 1336, "discontent": 1337, "bore": 1338, "render": 1339, "fickle": 1340, "profand": 1341, "mourners": 1342, "becoming": 1343, "jacks": 1344, "lust": 1345, "extreme": 1346, "sooner": 1347, "pursuit": 1348, "wires": 1349, "sound": 1350, "belied": 1351, "disdain": 1352, "mourning": 1353, "suit": 1354, "fulfil": 1355, "corrupt": 1356, "vainly": 1357, "ears": 1358, "despise": 1359, "dote": 1360, "broke": 1361, "chase": 1362, "follow": 1363, "fiend": 1364, "abhor": 1365, "cupid": 1366, "asleep": 1367, "feedst": 1368, "lights": 1369, "substantial": 1370, "fuel": 1371, "famine": 1372, "foe": 1373, "herald": 1374, "gaudy": 1375, "buriest": 1376, "niggarding": 1377, "glutton": 1378, "forty": 1379, "dig": 1380, "trenches": 1381, "field": 1382, "youths": 1383, "livery": 1384, "gazed": 1385, "asked": 1386, "sunken": 1387, "eating": 1388, "thriftless": 1389, "deservd": 1390, "couldst": 1391, "proving": 1392, "succession": 1393, "warm": 1394, "feelst": 1395, "viewest": 1396, "renewest": 1397, "beguile": 1398, "unbless": 1399, "uneard": 1400, "disdains": 1401, "tillage": 1402, "dies": 1403, "unthrifty": 1404, "loveliness": 1405, "legacy": 1406, "bequest": 1407, "frank": 1408, "largess": 1409, "profitless": 1410, "sums": 1411, "traffic": 1412, "acceptable": 1413, "tombed": 1414, "used": 1415, "executor": 1416, "unfair": 1417, "fairly": 1418, "excel": 1419, "resting": 1420, "frost": 1421, "snowed": 1422, "distillation": 1423, "liquid": 1424, "prisoner": 1425, "bereft": 1426, "leese": 1427, "ragged": 1428, "deface": 1429, "vial": 1430, "killd": 1431, "forbidden": 1432, "usury": 1433, "happies": 1434, "loan": 1435, "thats": 1436, "refigurd": 1437, "leaving": 1438, "willd": 1439, "orient": 1440, "lifts": 1441, "burning": 1442, "homage": 1443, "appearing": 1444, "climbd": 1445, "hill": 1446, "middle": 1447, "adore": 1448, "highmost": 1449, "car": 1450, "feeble": 1451, "reeleth": 1452, "duteous": 1453, "low": 1454, "tract": 1455, "outgoing": 1456, "noon": 1457, "diest": 1458, "get": 1459, "hearst": 1460, "sadly": 1461, "gladly": 1462, "annoy": 1463, "tuned": 1464, "unions": 1465, "offend": 1466, "singleness": 1467, "string": 1468, "strikes": 1469, "ordering": 1470, "sire": 1471, "wet": 1472, "widows": 1473, "consumst": 1474, "issueless": 1475, "hap": 1476, "makeless": 1477, "wife": 1478, "private": 1479, "childrens": 1480, "husbands": 1481, "unthrift": 1482, "shifts": 1483, "enjoys": 1484, "user": 1485, "destroys": 1486, "toward": 1487, "sits": 1488, "murdrous": 1489, "bearst": 1490, "unprovident": 1491, "evident": 1492, "stickst": 1493, "conspire": 1494, "seeking": 1495, "roof": 1496, "ruinate": 1497, "lodgd": 1498, "hearted": 1499, "wane": 1500, "departest": 1501, "youngly": 1502, "bestowst": 1503, "convertest": 1504, "herein": 1505, "wisdom": 1506, "folly": 1507, "minded": 1508, "cease": 1509, "threescore": 1510, "harsh": 1511, "featureless": 1512, "barrenly": 1513, "perish": 1514, "endowd": 1515, "cherish": 1516, "carvd": 1517, "seal": 1518, "meant": 1519, "print": 1520, "sunk": 1521, "sable": 1522, "curls": 1523, "silvered": 1524, "trees": 1525, "erst": 1526, "herd": 1527, "girded": 1528, "sheaves": 1529, "bier": 1530, "bristly": 1531, "beard": 1532, "semblance": 1533, "determination": 1534, "yourselfs": 1535, "lets": 1536, "house": 1537, "uphold": 1538, "stormy": 1539, "gusts": 1540, "unthrifts": 1541, "astronomy": 1542, "luck": 1543, "plagues": 1544, "dearths": 1545, "quality": 1546, "pointing": 1547, "thunder": 1548, "predict": 1549, "derive": 1550, "together": 1551, "convert": 1552, "prognosticate": 1553, "consider": 1554, "moment": 1555, "presenteth": 1556, "secret": 1557, "perceive": 1558, "plants": 1559, "cheered": 1560, "sky": 1561, "vaunt": 1562, "decrease": 1563, "debateth": 1564, "sullied": 1565, "engraft": 1566, "mightier": 1567, "top": 1568, "gardens": 1569, "unset": 1570, "liker": 1571, "pupil": 1572, "hides": 1573, "touchd": 1574, "earthly": 1575, "papers": 1576, "yellowd": 1577, "scornd": 1578, "rights": 1579, "termd": 1580, "stretched": 1581, "metre": 1582, "twicein": 1583, "temperate": 1584, "rough": 1585, "darling": 1586, "dimmd": 1587, "declines": 1588, "chance": 1589, "untrimmd": 1590, "owst": 1591, "brag": 1592, "wanderst": 1593, "devouring": 1594, "lions": 1595, "paws": 1596, "devour": 1597, "brood": 1598, "teeth": 1599, "tigers": 1600, "jaws": 1601, "phoenix": 1602, "sorry": 1603, "fleets": 1604, "footed": 1605, "heinous": 1606, "carve": 1607, "untainted": 1608, "succeeding": 1609, "passion": 1610, "shifting": 1611, "rolling": 1612, "object": 1613, "whereupon": 1614, "gazeth": 1615, "hues": 1616, "controlling": 1617, "steals": 1618, "amazeth": 1619, "defeated": 1620, "adding": 1621, "prickd": 1622, "stirrd": 1623, "couplement": 1624, "seas": 1625, "gems": 1626, "aprils": 1627, "rondure": 1628, "hems": 1629, "candles": 1630, "hearsay": 1631, "sell": 1632, "persuade": 1633, "furrows": 1634, "expiate": 1635, "seemly": 1636, "raiment": 1637, "elder": 1638, "wary": 1639, "chary": 1640, "nurse": 1641, "faring": 1642, "presume": 1643, "unperfect": 1644, "actor": 1645, "strengths": 1646, "weakens": 1647, "ceremony": 1648, "rite": 1649, "oerchargd": 1650, "eloquence": 1651, "presagers": 1652, "recompense": 1653, "playd": 1654, "stelld": 1655, "table": 1656, "perspective": 1657, "painters": 1658, "picturd": 1659, "shop": 1660, "hanging": 1661, "glazed": 1662, "peep": 1663, "titles": 1664, "favourites": 1665, "spread": 1666, "marigold": 1667, "painful": 1668, "warrior": 1669, "famoused": 1670, "victories": 1671, "foild": 1672, "razed": 1673, "toild": 1674, "lord": 1675, "vassalage": 1676, "knit": 1677, "written": 1678, "embassage": 1679, "naked": 1680, "bestow": 1681, "whatsoever": 1682, "guides": 1683, "points": 1684, "graciously": 1685, "aspect": 1686, "puts": 1687, "apparel": 1688, "respose": 1689, "begins": 1690, "expired": 1691, "thoughtsfrom": 1692, "intend": 1693, "zealous": 1694, "drooping": 1695, "darkness": 1696, "imaginary": 1697, "presents": 1698, "ghastly": 1699, "quiet": 1700, "plight": 1701, "debarred": 1702, "oppression": 1703, "easd": 1704, "consent": 1705, "complain": 1706, "swart": 1707, "complexiond": 1708, "sparkling": 1709, "twire": 1710, "gildst": 1711, "length": 1712, "beweep": 1713, "outcast": 1714, "trouble": 1715, "deaf": 1716, "bootless": 1717, "fate": 1718, "wishing": 1719, "featurd": 1720, "desiring": 1721, "enjoy": 1722, "despising": 1723, "lark": 1724, "arising": 1725, "gate": 1726, "sessions": 1727, "summon": 1728, "sigh": 1729, "sought": 1730, "woes": 1731, "drown": 1732, "flow": 1733, "afresh": 1734, "cancelld": 1735, "vanishd": 1736, "grieve": 1737, "grievances": 1738, "foregone": 1739, "bemoaned": 1740, "paid": 1741, "losses": 1742, "restord": 1743, "endeared": 1744, "lacking": 1745, "reigns": 1746, "tear": 1747, "religious": 1748, "hidden": 1749, "trophies": 1750, "images": 1751, "thouall": 1752, "theyhast": 1753, "bones": 1754, "re": 1755, "lover": 1756, "bettring": 1757, "outstrippd": 1758, "exceeded": 1759, "march": 1760, "ranks": 1761, "equipage": 1762, "glorious": 1763, "tops": 1764, "kissing": 1765, "meadows": 1766, "streams": 1767, "permit": 1768, "ugly": 1769, "rack": 1770, "celestial": 1771, "forlorn": 1772, "visage": 1773, "early": 1774, "splendour": 1775, "region": 1776, "whit": 1777, "disdaineth": 1778, "staineth": 1779, "promise": 1780, "cloak": 1781, "oertake": 1782, "hiding": 1783, "bravery": 1784, "smoke": 1785, "dry": 1786, "storm": 1787, "beaten": 1788, "heals": 1789, "cures": 1790, "repent": 1791, "relief": 1792, "pearl": 1793, "sheds": 1794, "grievd": 1795, "silver": 1796, "fountains": 1797, "mud": 1798, "loathsome": 1799, "authorizing": 1800, "corrupting": 1801, "salving": 1802, "excusing": 1803, "adverse": 1804, "party": 1805, "advocate": 1806, "commence": 1807, "civil": 1808, "accessary": 1809, "confess": 1810, "undivided": 1811, "blots": 1812, "separable": 1813, "alter": 1814, "sole": 1815, "acknowledge": 1816, "bewailed": 1817, "guilt": 1818, "decrepit": 1819, "active": 1820, "entitled": 1821, "crowned": 1822, "engrafted": 1823, "despisd": 1824, "sufficd": 1825, "pourst": 1826, "excellent": 1827, "paper": 1828, "thanks": 1829, "perusal": 1830, "whos": 1831, "tenth": 1832, "nine": 1833, "rhymers": 1834, "invocate": 1835, "curious": 1836, "divided": 1837, "separation": 1838, "deservst": 1839, "entertain": 1840, "teachest": 1841, "yea": 1842, "receivest": 1843, "usest": 1844, "deceivest": 1845, "refusest": 1846, "forgive": 1847, "hates": 1848, "known": 1849, "spites": 1850, "befits": 1851, "follows": 1852, "won": 1853, "woos": 1854, "prevaild": 1855, "straying": 1856, "riot": 1857, "forced": 1858, "twofold": 1859, "hers": 1860, "tempting": 1861, "loved": 1862, "dearly": 1863, "wailing": 1864, "nearly": 1865, "suffering": 1866, "heres": 1867, "darkly": 1868, "directed": 1869, "unseeing": 1870, "imperfect": 1871, "distance": 1872, "space": 1873, "limits": 1874, "remote": 1875, "jump": 1876, "land": 1877, "kills": 1878, "lengths": 1879, "attend": 1880, "receiving": 1881, "badges": 1882, "purging": 1883, "wherever": 1884, "slide": 1885, "quicker": 1886, "embassy": 1887, "four": 1888, "sinks": 1889, "melancholy": 1890, "until": 1891, "lifes": 1892, "composition": 1893, "recurd": 1894, "messengers": 1895, "returnd": 1896, "recounting": 1897, "divide": 1898, "pictures": 1899, "bar": 1900, "freedom": 1901, "closet": 1902, "piercd": 1903, "crystal": 1904, "defendant": 1905, "appearance": 1906, "impannelled": 1907, "tenants": 1908, "verdict": 1909, "determined": 1910, "moiety": 1911, "betwixt": 1912, "league": 1913, "unto": 1914, "famishd": 1915, "sighs": 1916, "smother": 1917, "banquet": 1918, "bids": 1919, "share": 1920, "move": 1921, "awakes": 1922, "trifle": 1923, "truest": 1924, "thrust": 1925, "wards": 1926, "trifles": 1927, "greatest": 1928, "lockd": 1929, "closure": 1930, "defects": 1931, "utmost": 1932, "advisd": 1933, "respects": 1934, "scarcely": 1935, "settled": 1936, "gravity": 1937, "ensconce": 1938, "uprear": 1939, "laws": 1940, "allege": 1941, "repose": 1942, "measured": 1943, "plods": 1944, "dully": 1945, "weight": 1946, "instinct": 1947, "rider": 1948, "provoke": 1949, "sometimes": 1950, "anger": 1951, "thrusts": 1952, "answers": 1953, "sharp": 1954, "spurring": 1955, "onward": 1956, "bearer": 1957, "posting": 1958, "extremity": 1959, "mounted": 1960, "winged": 1961, "perfectst": 1962, "neighno": 1963, "fleshin": 1964, "fiery": 1965, "race": 1966, "jade": 1967, "going": 1968, "went": 1969, "run": 1970, "key": 1971, "locked": 1972, "blunting": 1973, "feasts": 1974, "solemn": 1975, "stones": 1976, "thinly": 1977, "placed": 1978, "carcanet": 1979, "wardrobe": 1980, "robe": 1981, "instant": 1982, "unfolding": 1983, "worthiness": 1984, "millions": 1985, "describe": 1986, "adonis": 1987, "poorly": 1988, "imitated": 1989, "helens": 1990, "grecian": 1991, "tires": 1992, "foison": 1993, "external": 1994, "deem": 1995, "blooms": 1996, "dye": 1997, "perfumed": 1998, "tincture": 1999, "wantonly": 2000, "masked": 2001, "discloses": 2002, "unwood": 2003, "odours": 2004, "vade": 2005, "distills": 2006, "marble": 2007, "monuments": 2008, "contents": 2009, "unswept": 2010, "besmeard": 2011, "sluttish": 2012, "statues": 2013, "overturn": 2014, "broils": 2015, "masonry": 2016, "mars": 2017, "sword": 2018, "wars": 2019, "oblivious": 2020, "enmity": 2021, "room": 2022, "ending": 2023, "arise": 2024, "renew": 2025, "blunter": 2026, "allayd": 2027, "sharpened": 2028, "fulness": 2029, "dulness": 2030, "interim": 2031, "banks": 2032, "wished": 2033, "services": 2034, "require": 2035, "bid": 2036, "servant": 2037, "adieu": 2038, "jealous": 2039, "suppose": 2040, "anything": 2041, "crave": 2042, "beck": 2043, "tame": 2044, "sufferance": 2045, "accusing": 2046, "list": 2047, "privilage": 2048, "pardon": 2049, "waiting": 2050, "brains": 2051, "beguild": 2052, "labouring": 2053, "backward": 2054, "hundred": 2055, "courses": 2056, "composed": 2057, "mended": 2058, "revolution": 2059, "admiring": 2060, "waves": 2061, "pebbled": 2062, "hasten": 2063, "sequent": 2064, "forwards": 2065, "contend": 2066, "nativity": 2067, "crawls": 2068, "maturity": 2069, "wherewith": 2070, "transfix": 2071, "flourish": 2072, "delves": 2073, "parallels": 2074, "rarities": 2075, "mow": 2076, "slumbers": 2077, "broken": 2078, "sendst": 2079, "pry": 2080, "tenure": 2081, "jealousy": 2082, "awake": 2083, "defeat": 2084, "watchman": 2085, "wake": 2086, "possesseth": 2087, "define": 2088, "surmount": 2089, "indeed": 2090, "beated": 2091, "choppd": 2092, "tanned": 2093, "contrary": 2094, "iniquity": 2095, "theemyselfthat": 2096, "crushd": 2097, "oerworn": 2098, "draind": 2099, "travelld": 2100, "steepy": 2101, "hes": 2102, "vanishing": 2103, "vanished": 2104, "confounding": 2105, "cut": 2106, "defacd": 2107, "towers": 2108, "kingdom": 2109, "firm": 2110, "watery": 2111, "increasing": 2112, "interchange": 2113, "confounded": 2114, "ruin": 2115, "ruminate": 2116, "choose": 2117, "boundless": 2118, "mortality": 2119, "oersways": 2120, "honey": 2121, "wrackful": 2122, "siege": 2123, "battering": 2124, "rocks": 2125, "impregnable": 2126, "stout": 2127, "gates": 2128, "decays": 2129, "fearful": 2130, "meditation": 2131, "spoil": 2132, "miracle": 2133, "restful": 2134, "beggar": 2135, "needy": 2136, "trimmd": 2137, "jollity": 2138, "purest": 2139, "unhappily": 2140, "shamefully": 2141, "misplacd": 2142, "rudely": 2143, "strumpeted": 2144, "wrongfully": 2145, "disgracd": 2146, "limping": 2147, "disabled": 2148, "authority": 2149, "follydoctor": 2150, "likecontrolling": 2151, "miscalld": 2152, "simplicity": 2153, "captive": 2154, "impiety": 2155, "achieve": 2156, "lace": 2157, "society": 2158, "imitate": 2159, "indirectly": 2160, "bankrupt": 2161, "beggard": 2162, "blush": 2163, "exchequer": 2164, "gains": 2165, "signs": 2166, "durst": 2167, "inhabit": 2168, "tresses": 2169, "sepulchres": 2170, "shorn": 2171, "fleece": 2172, "robbing": 2173, "dress": 2174, "yore": 2175, "tonguesthe": 2176, "voice": 2177, "soulsgive": 2178, "uttering": 2179, "commend": 2180, "accents": 2181, "thenchurlstheir": 2182, "matcheth": 2183, "slanders": 2184, "vice": 2185, "presentst": 2186, "unstained": 2187, "passed": 2188, "ambush": 2189, "victor": 2190, "chargd": 2191, "enlargd": 2192, "kingdoms": 2193, "owe": 2194, "surly": 2195, "bell": 2196, "warning": 2197, "vilest": 2198, "ifi": 2199, "perhaps": 2200, "compounded": 2201, "clay": 2202, "task": 2203, "recite": 2204, "deathdear": 2205, "willingly": 2206, "impart": 2207, "shamed": 2208, "few": 2209, "boughs": 2210, "choirs": 2211, "late": 2212, "sang": 2213, "twilight": 2214, "sunset": 2215, "fadeth": 2216, "seals": 2217, "glowing": 2218, "ashes": 2219, "expire": 2220, "consumd": 2221, "nourishd": 2222, "perceivst": 2223, "arrest": 2224, "carry": 2225, "memorial": 2226, "reviewest": 2227, "review": 2228, "consecrate": 2229, "dregs": 2230, "coward": 2231, "wretchs": 2232, "remembered": 2233, "contains": 2234, "remains": 2235, "food": 2236, "seasond": 2237, "strife": 2238, "miser": 2239, "enjoyer": 2240, "filching": 2241, "betterd": 2242, "feasting": 2243, "clean": 2244, "starved": 2245, "pursuing": 2246, "surfeit": 2247, "gluttoning": 2248, "variation": 2249, "methods": 2250, "showing": 2251, "proceed": 2252, "always": 2253, "dressing": 2254, "spending": 2255, "already": 2256, "vacant": 2257, "imprint": 2258, "mouthed": 2259, "graves": 2260, "dials": 2261, "shady": 2262, "stealth": 2263, "progress": 2264, "contain": 2265, "commit": 2266, "blanks": 2267, "children": 2268, "nursed": 2269, "deliverd": 2270, "offices": 2271, "profit": 2272, "enrich": 2273, "invoked": 2274, "assistance": 2275, "alien": 2276, "poesy": 2277, "disperse": 2278, "aloft": 2279, "fly": 2280, "feathers": 2281, "learneds": 2282, "wing": 2283, "compile": 2284, "graced": 2285, "advance": 2286, "decayd": 2287, "deserves": 2288, "travail": 2289, "worthier": 2290, "stole": 2291, "behaviour": 2292, "afford": 2293, "thank": 2294, "owes": 2295, "faint": 2296, "thereof": 2297, "spends": 2298, "worthwide": 2299, "proudest": 2300, "inferior": 2301, "broad": 2302, "wilfully": 2303, "shallowest": 2304, "afloat": 2305, "soundless": 2306, "wrackd": 2307, "boat": 2308, "tall": 2309, "building": 2310, "goodly": 2311, "thismy": 2312, "epitaph": 2313, "forgotten": 2314, "immortal": 2315, "entombed": 2316, "breathers": 2317, "livesuch": 2318, "breathes": 2319, "mouths": 2320, "attaint": 2321, "oerlook": 2322, "dedicated": 2323, "writers": 2324, "blessing": 2325, "limit": 2326, "enforced": 2327, "fresher": 2328, "stamp": 2329, "bettering": 2330, "devisd": 2331, "strained": 2332, "rhetoric": 2333, "sympathizd": 2334, "plain": 2335, "abusd": 2336, "exceed": 2337, "debt": 2338, "slept": 2339, "extant": 2340, "modern": 2341, "impute": 2342, "impair": 2343, "praisethat": 2344, "confine": 2345, "immured": 2346, "equal": 2347, "lean": 2348, "penury": 2349, "writes": 2350, "dignifies": 2351, "counterpart": 2352, "admired": 2353, "blessings": 2354, "richly": 2355, "compild": 2356, "phrase": 2357, "muses": 2358, "fild": 2359, "unlettered": 2360, "clerk": 2361, "amen": 2362, "hymn": 2363, "able": 2364, "polishd": 2365, "refined": 2366, "hearing": 2367, "praised": 2368, "hindmost": 2369, "ripe": 2370, "inhearse": 2371, "struck": 2372, "compeers": 2373, "astonished": 2374, "affable": 2375, "familiar": 2376, "ghost": 2377, "gulls": 2378, "intelligence": 2379, "victors": 2380, "countenance": 2381, "enfeebled": 2382, "farewell": 2383, "estimate": 2384, "releasing": 2385, "determinate": 2386, "granting": 2387, "deserving": 2388, "patent": 2389, "swerving": 2390, "mistaking": 2391, "misprision": 2392, "waking": 2393, "disposd": 2394, "weakness": 2395, "conceald": 2396, "attainted": 2397, "gainer": 2398, "lameness": 2399, "halt": 2400, "strangle": 2401, "profane": 2402, "debate": 2403, "join": 2404, "drop": 2405, "scapd": 2406, "rearward": 2407, "conquerd": 2408, "windy": 2409, "rainy": 2410, "linger": 2411, "purposd": 2412, "overthrow": 2413, "petty": 2414, "onset": 2415, "strains": 2416, "compard": 2417, "fangled": 2418, "hounds": 2419, "particulars": 2420, "richer": 2421, "prouder": 2422, "costs": 2423, "horses": 2424, "wretchcd": 2425, "term": 2426, "assured": 2427, "depend": 2428, "vex": 2429, "revolt": 2430, "supposing": 2431, "deceived": 2432, "hatred": 2433, "manys": 2434, "history": 2435, "moods": 2436, "frowns": 2437, "decree": 2438, "workings": 2439, "eves": 2440, "apple": 2441, "hurt": 2442, "unmoved": 2443, "rightly": 2444, "inherit": 2445, "stewards": 2446, "outbraves": 2447, "dignity": 2448, "sourest": 2449, "lilies": 2450, "fester": 2451, "fragrant": 2452, "spot": 2453, "budding": 2454, "enclose": 2455, "dispraise": 2456, "naming": 2457, "blesses": 2458, "vices": 2459, "habitation": 2460, "chose": 2461, "veil": 2462, "heed": 2463, "privilege": 2464, "hardest": 2465, "wantonness": 2466, "resort": 2467, "finger": 2468, "throned": 2469, "queen": 2470, "translated": 2471, "lambs": 2472, "stern": 2473, "wolf": 2474, "lamb": 2475, "translate": 2476, "gazers": 2477, "fleeting": 2478, "freezings": 2479, "felt": 2480, "decembers": 2481, "everywhere": 2482, "removed": 2483, "teeming": 2484, "big": 2485, "wanton": 2486, "burden": 2487, "widowd": 2488, "wombs": 2489, "abundant": 2490, "orphans": 2491, "fruit": 2492, "pleasures": 2493, "cheer": 2494, "dreading": 2495, "pied": 2496, "dressd": 2497, "trim": 2498, "saturn": 2499, "laughd": 2500, "leapd": 2501, "different": 2502, "lap": 2503, "lilys": 2504, "vermilion": 2505, "figures": 2506, "forward": 2507, "smells": 2508, "purple": 2509, "soft": 2510, "dwells": 2511, "grossly": 2512, "lily": 2513, "condemned": 2514, "marjoram": 2515, "hair": 2516, "fearfully": 2517, "third": 2518, "annexd": 2519, "theft": 2520, "vengeful": 2521, "forgetst": 2522, "spendst": 2523, "fury": 2524, "darkening": 2525, "forgetful": 2526, "redeem": 2527, "idly": 2528, "resty": 2529, "wrinkle": 2530, "graven": 2531, "satire": 2532, "spoils": 2533, "faster": 2534, "preventst": 2535, "truant": 2536, "amends": 2537, "dignified": 2538, "intermixd": 2539, "fort": 2540, "praisd": 2541, "office": 2542, "strengthend": 2543, "merchandizd": 2544, "esteeming": 2545, "publish": 2546, "wont": 2547, "philomel": 2548, "front": 2549, "stops": 2550, "pipe": 2551, "pleasant": 2552, "mournful": 2553, "hush": 2554, "wild": 2555, "burthens": 2556, "bough": 2557, "appears": 2558, "dulling": 2559, "striving": 2560, "mar": 2561, "verses": 2562, "gifts": 2563, "eyd": 2564, "forests": 2565, "shook": 2566, "springs": 2567, "process": 2568, "junes": 2569, "burnd": 2570, "figure": 2571, "perceivd": 2572, "deceivd": 2573, "unbred": 2574, "idolatry": 2575, "idol": 2576, "alike": 2577, "songs": 2578, "expressing": 2579, "difference": 2580, "varying": 2581, "themes": 2582, "chronicle": 2583, "wasted": 2584, "descriptions": 2585, "wights": 2586, "beautiful": 2587, "ladies": 2588, "knights": 2589, "blazon": 2590, "lip": 2591, "prophecies": 2592, "prefiguring": 2593, "looked": 2594, "divining": 2595, "prophetic": 2596, "dreaming": 2597, "eclipse": 2598, "endurd": 2599, "augurs": 2600, "presage": 2601, "incertainties": 2602, "crown": 2603, "proclaims": 2604, "olives": 2605, "endless": 2606, "drops": 2607, "balmy": 2608, "subscribes": 2609, "insults": 2610, "tribes": 2611, "crests": 2612, "tombs": 2613, "figurd": 2614, "register": 2615, "prayers": 2616, "hallowd": 2617, "case": 2618, "weighs": 2619, "necessary": 2620, "aye": 2621, "page": 2622, "qualify": 2623, "easy": 2624, "rangd": 2625, "exchangd": 2626, "reignd": 2627, "kinds": 2628, "preposterously": 2629, "staind": 2630, "universe": 2631, "motley": 2632, "gord": 2633, "sold": 2634, "cheap": 2635, "affections": 2636, "lookd": 2637, "askance": 2638, "blenches": 2639, "essays": 2640, "grind": 2641, "try": 2642, "older": 2643, "harmful": 2644, "provide": 2645, "breeds": 2646, "subdud": 2647, "dyers": 2648, "renewd": 2649, "patient": 2650, "eisel": 2651, "penance": 2652, "correct": 2653, "correction": 2654, "assure": 2655, "impression": 2656, "scandal": 2657, "stampd": 2658, "steeld": 2659, "changes": 2660, "profound": 2661, "abysm": 2662, "throw": 2663, "voices": 2664, "adders": 2665, "critic": 2666, "flatterer": 2667, "stopped": 2668, "dispense": 2669, "besides": 2670, "governs": 2671, "about": 2672, "function": 2673, "partly": 2674, "effectually": 2675, "delivers": 2676, "bird": 2677, "latch": 2678, "vision": 2679, "rudst": 2680, "gentlest": 2681, "deformedst": 2682, "creature": 2683, "dove": 2684, "shapes": 2685, "feature": 2686, "incapable": 2687, "maketh": 2688, "monarchs": 2689, "saith": 2690, "monsters": 2691, "indigest": 2692, "cherubins": 2693, "resemble": 2694, "creating": 2695, "beams": 2696, "assemble": 2697, "kingly": 2698, "drinks": 2699, "gust": 2700, "greeing": 2701, "cup": 2702, "poisond": 2703, "lesser": 2704, "begin": 2705, "knew": 2706, "afterwards": 2707, "reckoning": 2708, "milliond": 2709, "accidents": 2710, "creep": 2711, "decrees": 2712, "tan": 2713, "sharpst": 2714, "intents": 2715, "divert": 2716, "altering": 2717, "fearing": 2718, "tyranny": 2719, "certain": 2720, "incertainty": 2721, "crowning": 2722, "marriage": 2723, "admit": 2724, "impediments": 2725, "alteration": 2726, "bends": 2727, "remover": 2728, "fixed": 2729, "tempests": 2730, "wandering": 2731, "rosy": 2732, "sickles": 2733, "compass": 2734, "weeks": 2735, "error": 2736, "scanted": 2737, "repay": 2738, "frequent": 2739, "purchasd": 2740, "hoisted": 2741, "transport": 2742, "wilfulness": 2743, "surmise": 2744, "accumulate": 2745, "shoot": 2746, "wakend": 2747, "appeal": 2748, "eager": 2749, "prevent": 2750, "sicken": 2751, "sickness": 2752, "purge": 2753, "cloying": 2754, "sauces": 2755, "welfare": 2756, "meetness": 2757, "needing": 2758, "anticipate": 2759, "ills": 2760, "medicine": 2761, "curd": 2762, "lesson": 2763, "drugs": 2764, "poison": 2765, "drunk": 2766, "siren": 2767, "limbecks": 2768, "applying": 2769, "committed": 2770, "spheres": 2771, "fitted": 2772, "distraction": 2773, "madding": 2774, "rebukd": 2775, "befriends": 2776, "transgression": 2777, "nerves": 2778, "hammerd": 2779, "youve": 2780, "passd": 2781, "weigh": 2782, "sufferd": 2783, "deepest": 2784, "hard": 2785, "hits": 2786, "tenderd": 2787, "wounded": 2788, "fits": 2789, "fee": 2790, "ransoms": 2791, "reproach": 2792, "adulterate": 2793, "salutation": 2794, "sportive": 2795, "frailer": 2796, "spies": 2797, "abuses": 2798, "reckon": 2799, "bevel": 2800, "maintain": 2801, "badness": 2802, "characterd": 2803, "lasting": 2804, "beyond": 2805, "faculty": 2806, "subsist": 2807, "oblivion": 2808, "missd": 2809, "retention": 2810, "tallies": 2811, "score": 2812, "receive": 2813, "import": 2814, "forgetfulness": 2815, "pyramids": 2816, "novel": 2817, "dressings": 2818, "dates": 2819, "admire": 2820, "foist": 2821, "rather": 2822, "heard": 2823, "registers": 2824, "defy": 2825, "wondering": 2826, "records": 2827, "continual": 2828, "gatherd": 2829, "builded": 2830, "accident": 2831, "suffers": 2832, "smiling": 2833, "pomp": 2834, "falls": 2835, "blow": 2836, "thralled": 2837, "inviting": 2838, "heretic": 2839, "leases": 2840, "numberd": 2841, "hugely": 2842, "politic": 2843, "drowns": 2844, "fools": 2845, "weret": 2846, "extern": 2847, "honouring": 2848, "bases": 2849, "ruining": 2850, "dwellers": 2851, "paying": 2852, "rent": 2853, "compound": 2854, "forgoing": 2855, "savour": 2856, "pitiful": 2857, "thrivers": 2858, "gazing": 2859, "oblation": 2860, "mixd": 2861, "seconds": 2862, "suborned": 2863, "informer": 2864, "impeachd": 2865, "waning": 2866, "showst": 2867, "withering": 2868, "wrack": 2869, "goest": 2870, "onwards": 2871, "minion": 2872, "detain": 2873, "(": 2874, "delayed": 2875, ")": 2876, "answered": 2877, "quietus": 2878, "successive": 2879, "slanderd": 2880, "fairing": 2881, "borrowed": 2882, "bower": 2883, "raven": 2884, "suited": 2885, "slandring": 2886, "playst": 2887, "gently": 2888, "swayst": 2889, "wiry": 2890, "harvest": 2891, "reap": 2892, "woods": 2893, "boldness": 2894, "tickled": 2895, "situation": 2896, "dancing": 2897, "chips": 2898, "walk": 2899, "gait": 2900, "blessd": 2901, "savage": 2902, "enjoyd": 2903, "hunted": 2904, "hated": 2905, "swallowd": 2906, "bait": 2907, "taker": 2908, "bliss": 2909, "proposd": 2910, "coral": 2911, "snow": 2912, "breasts": 2913, "dun": 2914, "hairs": 2915, "damaskd": 2916, "reeks": 2917, "treads": 2918, "tyrannous": 2919, "proudly": 2920, "err": 2921, "groans": 2922, "neck": 2923, "judgments": 2924, "proceeds": 2925, "pitying": 2926, "ruth": 2927, "grey": 2928, "east": 2929, "ushers": 2930, "sober": 2931, "become": 2932, "beseem": 2933, "herself": 2934, "beshrew": 2935, "slavery": 2936, "sweetst": 2937, "harder": 2938, "engrossd": 2939, "forsaken": 2940, "fold": 2941, "crossd": 2942, "prison": 2943, "ward": 2944, "whoeer": 2945, "rigour": 2946, "jail": 2947, "perforce": 2948, "confessd": 2949, "mortgagd": 2950, "restore": 2951, "covetous": 2952, "learnd": 2953, "surety": 2954, "bond": 2955, "bind": 2956, "statute": 2957, "puttst": 2958, "sue": 2959, "debtor": 2960, "whole": 2961, "whoever": 2962, "boot": 2963, "plus": 2964, "vexd": 2965, "spacious": 2966, "acceptance": 2967, "addeth": 2968, "beseechers": 2969, "admitted": 2970, "receipt": 2971, "reckond": 2972, "untold": 2973, "partial": 2974, "anchord": 2975, "bay": 2976, "forged": 2977, "hooks": 2978, "several": 2979, "plot": 2980, "errd": 2981, "transferrd": 2982, "swears": 2983, "untutord": 2984, "unlearned": 2985, "subtleties": 2986, "simply": 2987, "credit": 2988, "sides": 2989, "suppressed": 2990, "unjust": 2991, "habit": 2992, "flatterd": 2993, "justify": 2994, "slay": 2995, "needst": 2996, "oerpressd": 2997, "dart": 2998, "outright": 2999, "rid": 3000, "press": 3001, "manner": 3002, "testy": 3003, "news": 3004, "physicians": 3005, "madness": 3006, "wresting": 3007, "slanderers": 3008, "believed": 3009, "pleased": 3010, "tune": 3011, "delighted": 3012, "prone": 3013, "invited": 3014, "senses": 3015, "dissuade": 3016, "foolish": 3017, "unswayd": 3018, "likeness": 3019, "awards": 3020, "merits": 3021, "reproving": 3022, "scarlet": 3023, "ornaments": 3024, "seald": 3025, "robbd": 3026, "beds": 3027, "revenues": 3028, "rents": 3029, "woo": 3030, "importune": 3031, "deserve": 3032, "pitied": 3033, "denied": 3034, "housewife": 3035, "runs": 3036, "featherd": 3037, "dispatch": 3038, "neglected": 3039, "busy": 3040, "prizing": 3041, "infants": 3042, "runnst": 3043, "afar": 3044, "pray": 3045, "loud": 3046, "crying": 3047, "suggest": 3048, "worser": 3049, "colourd": 3050, "female": 3051, "tempteth": 3052, "saint": 3053, "devil": 3054, "wooing": 3055, "purity": 3056, "directly": 3057, "doubt": 3058, "breathed": 3059, "languishd": 3060, "woeful": 3061, "mercy": 3062, "chiding": 3063, "followed": 3064, "flown": 3065, "threw": 3066, "savd": 3067, "saying": 3068, "centre": 3069, "rebel": 3070, "powers": 3071, "array": 3072, "dearth": 3073, "costly": 3074, "inheritors": 3075, "excess": 3076, "charge": 3077, "servants": 3078, "aggravate": 3079, "buy": 3080, "terms": 3081, "selling": 3082, "dross": 3083, "fed": 3084, "feed": 3085, "theres": 3086, "dying": 3087, "longing": 3088, "nurseth": 3089, "disease": 3090, "preserve": 3091, "uncertain": 3092, "sickly": 3093, "physician": 3094, "angry": 3095, "prescriptions": 3096, "desperate": 3097, "except": 3098, "frantic": 3099, "unrest": 3100, "discourse": 3101, "madmens": 3102, "random": 3103, "correspondence": 3104, "censures": 3105, "falsely": 3106, "aright": 3107, "denote": 3108, "vexed": 3109, "watching": 3110, "marvel": 3111, "mistake": 3112, "sees": 3113, "clears": 3114, "keepst": 3115, "partake": 3116, "hateth": 3117, "frownst": 3118, "fawn": 3119, "lourst": 3120, "revenge": 3121, "service": 3122, "worship": 3123, "commanded": 3124, "insufficiency": 3125, "brightness": 3126, "refuse": 3127, "warrantise": 3128, "exceeds": 3129, "unworthiness": 3130, "raisd": 3131, "cheater": 3132, "betraying": 3133, "nobler": 3134, "treason": 3135, "stays": 3136, "rising": 3137, "drudge": 3138, "twice": 3139, "swearing": 3140, "act": 3141, "torn": 3142, "vowing": 3143, "breach": 3144, "twenty": 3145, "misuse": 3146, "honest": 3147, "enlighten": 3148, "blindness": 3149, "maid": 3150, "dians": 3151, "kindling": 3152, "quickly": 3153, "valley": 3154, "fountain": 3155, "borrowd": 3156, "endure": 3157, "seeting": 3158, "fired": 3159, "trial": 3160, "touch": 3161, "withal": 3162, "thither": 3163, "hied": 3164, "distemperd": 3165, "lying": 3166, "inflaming": 3167, "nymphs": 3168, "vowd": 3169, "chaste": 3170, "tripping": 3171, "votary": 3172, "legions": 3173, "warmd": 3174, "sleeping": 3175, "virgin": 